{
	"1": [
		"Выдал 3 админ-уровень игроку 1. Время: 01:00:45|10.12.2019",
		"Посмотрел погоду. Город: Moscow Время: 19:46:34|11.12.2019",
		"Выдал 0 админ-уровень игроку 1. Время: 22:07:18|11.12.2019",
		"Выдал 0 админ-уровень игроку 1. Время: 19:46:28|21.12.2019",
		"Купил 5 рейтинга за 1.500.000.000 Время: 19:46:34|21.12.2019 Баланс: 289.287.243.832.4$ Рейтинг: 5",
		"Купил 5 рейтинга за 1.500.000.000 Время: 19:47:58|21.12.2019 Баланс: 287.787.243.832.4$ Рейтинг: 10",
		"Использовал команду поиск на игроке: 7. Время: 20:09:41|21.12.2019",
		"Сыграл в вабанк. Итог: выйграл Коэфицент: 1.2 Сумма: 345.344.692.598.88$ Время: 21:29:34|24.12.2019 Баланс: 633.131.936.430.4$",
		"Сыграл в вабанк. Итог: выйграл Коэфицент: 1.5 Сумма: 949.697.904.645.6.001$ Время: 21:29:36|24.12.2019 Баланс: 1.582.829.841.075.4$",
		"Сыграл в вабанк. Итог: проиграл Коэфицент: 0 Время: 21:29:37|24.12.2019 Баланс: 0$",
		"Выдал 5.000.000.000.000.000$ игроку 1. Время: 21:48:22|24.12.2019 Баланс: 0$",
		"Получил 5.000.000.000.000.000$ от игрока 1. Время: 21:48:22|24.12.2019 Баланс: 5.000.000.000.000.000$",
		"Купил 1 таблеток за 500.000$. Время: 21:48:28|24.12.2019 Баланс: 4.999.999.999.500.000$",
		"Купил 1 таблеток за 500.000$. Время: 21:48:30|24.12.2019 Баланс: 4.999.999.999.000.000$",
		"Купил 1 таблеток за 500.000$. Время: 21:50:01|24.12.2019 Баланс: 4.999.999.998.500.000$",
		"Купил 2 таблеток за 1.000.000$. Время: 21:50:04|24.12.2019 Баланс: 4.999.999.997.500.000$",
		"Купил 5 таблеток за 2.500.000$. Время: 21:50:07|24.12.2019 Баланс: 4.999.999.995.000.000$",
		"Принял таблетку. Здоровье: 320 Таблеток: 12 Время: 21:50:15|24.12.2019"
	],
	"2": [],
	"3": [],
	"7": [],
	"23": [
		"Выдал 5 админ-уровень игроку 1. Время: 19:58:21|21.12.2019",
		"Выдал 0 админ-уровень игроку 1. Время: 20:02:17|21.12.2019",
		"Выдал 6 админ-уровень игроку 1. Время: 21:16:07|21.12.2019",
		"Посмотрел профиль игрока 1. Время: 21:16:13|21.12.2019 Команда: GET"
	],
	"28": [],
	"30": []
}