module.exports = [
	{ id: 0,  name: "Отсутствует",        peop: 0,  zp: 0,        count: 0              },
	{ id: 1,  name: "Палатка",            peop: 5,  zp: 100000,   count: 1000000000     },
	{ id: 2,  name: "Ларек",              peop: 10, zp: 200000,   count: 2000000000     },
	{ id: 3,  name: "Магазин",            peop: 15, zp: 500000,   count: 5000000000     },
	{ id: 4,  name: "Гипермаркет",        peop: 20, zp: 1000000,  count: 10000000000    },
	{ id: 5,  name: "Универмаг",          peop: 25, zp: 2500000,  count: 25000000000    },
	{ id: 6,  name: "Атомная станция",    peop: 30, zp: 5000000,  count: 50000000000    },
	{ id: 7,  name: "Интернет провайдер", peop: 35, zp: 7500000,  count: 75000000000    },
	{ id: 8,  name: "Банк",               peop: 40, zp: 10000000, count: 100000000000   },
	{ id: 9,  name: "Аэродром",           peop: 50, zp: 15000000, count: 150000000000   },
	{ id: 10, name: "Корпорация",         peop: 65, zp: 25000000, count: 250000000000   },
	{ id: 11, name: "Галастанция",        peop: 75, zp: 50000000, count: 300000000000   },
	{ id: 12, name: "Бордель",            peop: 100, zp: 100000000, count: 500000000000 }
]