module.exports = [
	{
		id: 1,
		game: "Runaway: A Road Adventure",
		fact: "Игра также была выпущена в специальной коллекционной версии, которая включала диск с артом, телевизионным репортажем и саундтреком."
	},
	{
		id: 2,
		game: "Need for Speed: The Run",
		fact: "Это первая игра на движке Frostbite 2, созданная не его авторами, Dice."
	},
	{
		id: 3,
		game: "Call of Duty: Black Ops 4",
		fact: "За первые три дня после релиза Black Ops 4 принесла своим создателям свыше 500 миллионов долларов. Также на счету игры несколько рекордов — самые высокие продажи первого дня в PlayStation Store, самые высокие продажи первого дня среди проектов Activision на Xbox One, самая просматриваемая Call of Duty на Twitch за первые выходные и так далее."
	},
	{
		id: 4,
		game: "Red Steel",
		fact: "Игра входила в стартовую линейку Nintendo Wii и создавалась чтобы рекламировать возможности консоли. Отсюда нестандартная схема управления."
	},
	{
		id: 5,
		game: "L.A. Noire",
		fact: "В момент релиза игра обладала чудесным багом — замираниями, вызванными перегревом консоли (как PS3, так и X360)."
	},
	{
		id: 6,
		game: "Gravity Rush",
		fact: "Работа над проектом стартовала в 2008-м году, причём изначально игра создавалась для PlayStation 3 и называлась Gravite. Спустя три года Gravite превратилась в знакомую публике Gravity Rush и сменила платформу с PS3 на PlayStation Vita."
	},
	{
		id: 7,
		game: "NBA 2K19",
		fact: "В Соединённых Штатах Америки игра завоевала титул самого продаваемого спортивного симулятора 2018 года. В этой же стране NBA 2K19 расположилась на третьем месте в списке самых продаваемых игр 2018-го."
	},
	{
		id: 8,
		game: "Trine 2",
		fact: "На двенадцатом уровне можно найти небольшой секрет — забавного снеговика: дойдя до пружинящих цветков, просто запрыгните не направо, куда нужно идти по сюжету, а налево и пробегите чуть дальше."
	},
	{
		id: 9,
		game: "Assassin's Creed",
		fact: "С арабского Альтаир переводится как Летающий."
	},
	{
		id: 10,
		game: "Bratz: Rock Angelz",
		fact: "Компьютерная версия отличается от консольных — она строго следуюет сюжету мультфильма."
	},
	{
		id: 11,
		game: "East India Company",
		fact: "Игра получила в среднем 67 из 100."
	},
	{
		id: 12,
		game: "Sea Dogs",
		fact: "Изначально игра и на английском носить схожее название: Corsairs, но оказалось, что имя уже зарезервировано студией, разрабатывавшей Corsairs: Conquest at Sea. Так появились Sea Dogs, издали которую не кто-нибудь, а Bethesda."
	},
	{
		id: 13,
		game: "Sea Dogs",
		fact: "Изначально игра и на английском носить схожее название: Corsairs, но оказалось, что имя уже зарезервировано студией, разрабатывавшей Corsairs: Conquest at Sea. Так появились Sea Dogs, издали которую не кто-нибудь, а Bethesda."
	},
	{
		id: 14,
		game: "Mercenaries 2: World in Flames",
		fact: "Композитор игры — Крис Тилмон."
	},
	{
		id: 15,
		game: "Warhammer: Mark of Chaos",
		fact: "Это бывает нечастно, но игра выпущена с двумя вариантами обложки. На одной был изображен Empire Warrior Priest, на другой Chaos Champion."
	},
	{
		id: 16,
		game: "Simpsons: Hit & Run, The",
		fact: "Игра продалась в количестве более трех миллионов копий."
	},
	{
		id: 17,
		game: "Fatale",
		fact: "В основе игры лежит легенда о Саломее."
	},
	{
		id: 18,
		game: "Ground Control 2: Operation Exodus",
		fact: "Действие игры происходит приблизительно через 322 года после оригинальной игры и её дополнения — Ground Control: Dark Conspiracy."
	},
	{
		id: 19,
		game: "Escape from Monkey Island",
		fact: "Игра получила награду на Е3 2000 — «Лучшая приключенческая игра»."
	},
	{
		id: 20,
		game: "BandFuse: Rock Legends",
		fact: "Разработчики серии Rock Band из Harmonix предоставили авторам Rock Legends некоторые игровые ресурсы, в частности элементы интерфейса и логотипы инструментов. Кроме того, они поделились с Realta Entertainment Group ценным мнением и посоветовали сделать развлечение более весёлым и доступным для широкой аудитории."
	},
	{
		id: 21,
		game: "GTA 5: Online",
		fact: "24 июля для GTA Online вышло дополнение After Hours, добавившее в игру ночные клубы и диджеев. В честь этого события Solomun — один из «диск-жокеев», творения которого появились в игре, — снял клип на свою композицию Customer is King прямо в Grand Theft Auto V, с использованием виртуальных персонажей. Создать ролик музыканту помогла сама Rockstar Games."
	},
	{
		id: 22,
		game: "Armies of Exigo",
		fact: "Игра оказалась не слишком популярна: разработчики обещали горы инноваций, а реализовали StarCraft-клон. Как итог — сервера проекта были закрыты уже через два года после релиза."
	},
	{
		id: 23,
		game: "Nocturne",
		fact: "Благодаря этой игре появилась BloodRayne: спиритизм в перемешку с нацизмом был вдохновлен первым актом, главной героиней должна была стать Светлана Люпеску (Svetlana Lupescu), а сама игра разрабатывалась под названием Nocturne 2. Увы, оригинал оказался коммерчески провальным и получил средние отзывы, а потому разработчики побоялись предвзятого отношения."
	},
	{
		id: 24,
		game: "Command & Conquer: Red Alert 2",
		fact: "После террористических атак 11 сентября 2001-го года авторы убрали с обложки игры изображение пылающего Нью-Йорка, на котором были и башни Всемирного торгового центра."
	},
	{
		id: 25,
		game: "Darkstar One",
		fact: "Игровая вселенная состоит из более 300 звёздных систем, у каждой из которых есть своя система правления."
	},
	{
		id: 26,
		game: "Dungeon Runners",
		fact: "В 2001-ом году игра изначально называлась Trade Wars: Dark Millennium (и была футуристичной), потом переименовалась в Exarch и только к 2005-ому получила финальное название."
	},
	{
		id: 27,
		game: "World War Z",
		fact: "Несмотря на то что World War Z не смогла похвастать высокими оценками критиков, в продаже она стартовала отлично — за первую неделю боевик разошёлся тиражом свыше миллиона копий. Более 250 тысяч из них пришлось на PC-версию. По словам сооснователя Saber Interactive Мэттью Карча (Matthew Karch), за пределами США новинка выступила даже лучше, чем ожидали разработчики."
	},
	{
		id: 28,
		game: "Warriors, The",
		fact: "У The Warriors могла появиться духовная наследница — игра, носившая рабочее название We Are The Mods, была посвящена столкновениям модов и рокеров в Англии 1960-х годов. Изначально она создавалась для PlayStation 2, но потом авторы из Rockstar Toronto переключились на Xbox 360. В конце концов проект, работа над которым стартовала в 2006-м году, был отменён."
	},
	{
		id: 29,
		game: "Resident Evil",
		fact: "Как ни странно, игра не состыковывается с сиквелами: согласно каноничному сюжету, из особняка спаслись Крис, Джилл, Барри и Ребекка. Однако в игре такой концовки получить нельзя — часть персонажей непременно погибает."
	},
	{
		id: 30,
		game: "Empire Earth 2: The Art of Supremacy",
		fact: "Дополнение приняли холодно — в среднем 61 из 100."
	},
	{
		id: 31,
		game: "Marvel's Avengers",
		fact: "Анонс игры на выставке E3 2019 был воспринят публикой неоднозначно. Больше всего многих игроков смутил облик Мстителей — разработчики не смогли (или, как уверяют они сами, не захотели) использовать внешность актёров, снимавшихся в фильмах Marvel, и создали персонажей, лишённых харизмы. Несмотря на недовольство публики, Crystal Dynamics заявила, что не станет менять дизайн героев."
	},
	{
		id: 32,
		game: "Watch Dogs: Legion",
		fact: "Несмотря на то что в названии игры есть слово Dogs, пёсиков в виртуальном Лондоне не найти. Как рассказал творческий руководитель Legion Клинт Хокинг (Clint Hocking), разработчики не стали вводить в третью часть серии домашних животных из-за сложной системы симуляции — действия игрока влияют на мир экшена и его обитателей. Если бы в игре были четвероногие, авторам пришлось бы думать, как поступать с собаками, чьих хозяев, например, убил пользователь. В итоге в Ubisoft решили не усложнять алгоритмы симуляции."
	},
	{
		id: 33,
		game: "Star Wars Jedi: Fallen Order",
		fact: "До начала производства Fallen Order разработчики из Respawn Entertainment предлагали Electronic Arts идею игры по «Звёздным войнам», но стороны не смогли договориться. Затем гейм-директор Стиг Асмуссен (Stig Asmussen) и небольшая команда сотрудников Respawn начали производство развлечения по новой интеллектуальной собственности. Это была игра с видом от третьего лица, делавшая упор на ближний бой. Когда демо новинки было готово, Respawn показала его издателю, и в EA решили, что у игры будет большой потенциал, если её превратят в интерактивную адаптацию Star Wars. Тогда генеральный директор Respawn Винс Зампелла (Vince Zampella) предложил команде перенести действие игры в мир «Звёздных войн», и коллектив с энтузиазмом согласился."
	},
	{
		id: 34,
		game: "Star Wars Jedi: Fallen Order",
		fact: "После того как Respawn получила разрешение на производство Star Wars у Electronic Arts, осталось ещё одно препятствие — компания Lucasfilm. В ней к идее игры отнеслись настороженно: джедаи — очень важная часть вселенной «Звёздных войн», и в Lucasfilm не хотели доверять создание истории о джедае кому попало. Однако Стиг Асмуссен и его команда сумели убедить компанию в своей компетентности и получили её поддержку."
	},
	{
		id: 35,
		game: "Rage 2",
		fact: "Несмотря на то что PC-версия Rage 2 была защищена системой Denuvo, пиратская версия стала доступна в течение суток после релиза игры. Что забавно, виной тому оказалась сама Bethesda — компания выпустила в своём сервисе Bethesda.net версию, в которой вместо .exe-файла с Denuvo использовался незащищённый «экзешник». Ошибку быстро заметили и исправили, но обогнать Интернет издателю, разумеется, не удалось — файл без Denuvo мгновенно разлетелся по Сети."
	}
]