module.exports = [
	{ id: 1, riddle: "Что это такое: синий, большой, с усами и полностью набит зайцами?", reply: [ "троллейбус", "тролейбус" ], answer: "Троллейбус - безрельсовое механическое транспортное средство контактного типа с электрическим приводом." },
	{ id: 2, riddle: "Вспушит она свои бока, \nСвои четыре уголка, \nИ тебя, как ночь настанет, \nВсе равно к себе притянет.", reply: [ "подушка" ], answer: "Подушка - постельная принадлежность, предназначена для поддержки головы лежащего человека во время сна." },
	{ id: 3, riddle: "Она красива и мила, \nА имя ей от слова зола.", reply: [ "золушка", "золошка" ], answer: "Золушка - главная героиня одноименного произведения." },
	{ id: 4, riddle: "Сижу верхом, \nНе ведаю на ком.", reply: [ "шапка" ], answer: "Шапка - традиционный головной убор русского и других национальных костюмов." },
	{ id: 5, riddle: "Кто под проливным дождем не намочит волосы?", reply: [ "лысый" ], answer: "Лысый" },
	{ id: 6, riddle: "Один брат — ест и голодает, а другой — идёт и пропадает.", reply: [ "огонь", "дым", "огонь и дым", "дым и огонь" ], answer: "Огонь - интенсивный процесс окисления, сопровождающийся излучением в видимом диапазоне и выделением тепловой энергии." },
	{ id: 7, riddle: "Я — вода и по воде плаваю. Кто я?", reply: [ "льдина", "лёд", "лед" ], answer: "Льдина - отдельный кусок льда, дрейфующий на поверхности воды." },
	{ id: 8, riddle: "Горшочек умён, 7 дырочек в нём", reply: [ "голова", "башка" ], answer: "Голова - часть тела животного или человека, в которой находятся мозг, органы зрения, вкуса, обоняния, слуха и рот." },
	{ id: 9, riddle: "Из какого крана нельзя попить воды?", reply: [ "из подъемного", "подъемного", "из подемного", "подемного" ], answer: "Подъемный кран - общее название для подкласса грузоподъёмных машин, предназначенных для пространственного перемещения грузов." },
	{ id: 10, riddle: "У какого козла нет головы?", reply: [ "у спортивного", "спортивного" ], answer: "Козел - один из снарядов в спортивной гимнастике. " },
	{ id: 11, riddle: "В Полотняной стране\nПо реке Простыне\nПлывет пароход\nТо назад, то вперед,\nА за ним такая гладь —\nНи морщинки не видать.", reply: [ "утюг" ], answer: "Козел - один из снарядов в спортивной гимнастике. " },
	{ id: 12, riddle: "У какого козла нет головы?", reply: [ "у спортивного", "спортивного" ], answer: "Козел - один из снарядов в спортивной гимнастике. " }
]