module.exports = [
	{
		id: 0,
		uron: 0,
		name: "Отсутствует"
	},
	{
		id: 1,
		uron: 32,
		name: `Автомат "M4A1-S | Сайрекс"`,
		photo: 'photo-182329862_456239020'
	},
	{
		id: 2,
		uron: 22,
		name: `Пистолет "P250 | Азимов"`,
		photo: 'photo-182329862_456239019'
	},
	{
		id: 3,
		uron: 37,
		name: `Автомат "AK-47 | Путешественник"`,
		photo: 'photo-182329862_456239022'
	},
	{
		id: 4,
		uron: 33,
		name: `Автомат "M4A1-S | Огонь Чантико"`,
		photo: 'photo-182329862_456239023'
	},
	{
		id: 5,
		uron: 41,
		name: `Автомат "AUG | Акихабара"`,
		photo: 'photo-182329862_456239024'
	},
	{
		id: 6,
		uron: 42,
		name: `Снайперская винтовка "AWP | Медуза"`,
		photo: 'photo-182329862_456239025'
	},
	{
		id: 7,
		uron: 46,
		name: `Снайперская винтовка "AWP | Dragon Lore"`,
		photo: 'photo-182329862_456239027'
	},
	{
		id: 8,
		uron: 48,
		name: `Автомат "M4A4 | Вой"`,
		photo: 'photo-182329862_456239028'
	},
	{
		id: 9,
		uron: 27,
		name: `Автомат "AK-47 | Красная линия"`,
		photo: 'photo-182329862_456239032'
	},
	{
		id: 10,
		uron: 28,
		name: `Автомат "AK-47 | Снежный вихрь"`,
		photo: 'photo-182329862_456239033'
	},
	{
		id: 11,
		uron: 42,
		name: `Автомат "AK-47 | Вулкан"`,
		photo: 'photo-182329862_456239034'
	},
	{
		id: 12,
		uron: 22,
		name: `Автомат "M4A4 | Злобный дайме"`,
		photo: 'photo-182329862_456239035'
	},
	{
		id: 13,
		uron: 36,
		name: `Пистолет "USP-S | Сайрекс"`,
		photo: 'photo-182329862_456239037'
	},
	{
		id: 14,
		uron: 31,
		name: `Пистолет "Glock-18 | Градиент"`,
		photo: 'photo-182329862_457239058'
	},
	{
		id: 15,
		uron: 32,
		name: `Пистолет "Glock-18 | Дух воды"`,
		photo: 'photo-182329862_457239059'
	},
	{
		id: 16,
		uron: 34,
		name: `Автомат "M4A1-S | Cайрекс"`,
		photo: 'photo-182329862_457239060'
	},
	{
		id: 17,
		uron: 35,
		name: `Автомат "M4A1-S | Механо"`,
		photo: 'photo-182329862_457239061'
	},
	{
		id: 18,
		uron: 37,
		name: `Автомат "M4A1-S | Огонь чантико"`,
		photo: 'photo-182329862_457239062'
	},
	{
		id: 19,
		uron: 39,
		name: `Автомат "M4A1-S | Скоростной зверь"`,
		photo: 'photo-182329862_457239063'
	},
	{
		id: 20,
		uron: 29,
		name: `Автомат "M4A4 | Азимов"`,
		photo: 'photo-182329862_457239064'
	},
	{
		id: 21,
		uron: 32,
		name: `Автомат "UMP-45 | Плямя"`,
		photo: 'photo-182329862_456239065'
	},
	{
		id: 22,
		uron: 34,
		name: `Пистолет "USP-S | Извилины"`,
		photo: 'photo-182329862_456239066'
	},
	{
		id: 23,
		uron: 43,
		name: `Пистолет "USP-S | Неонуар"`,
		photo: 'photo-182329862_456239067'
	},
	{
		id: 24,
		uron: 44,
		name: `Пистолет "USP-S | Подтверждённое убийство"`,
		photo: 'photo-182329862_456239068'
	},
	{
		id: 25,
		uron: 27,
		name: `Дробовик "XM1014 | Времена года"`,
		photo: 'photo-182329862_456239069'
	},
	{
		id: 26,
		uron: 46,
		name: `Автомат "АК-47 | Императрица"`,
		photo: 'photo-182329862_456239070'
	},
	{
		id: 27,
		uron: 45,
		name: `Автомат "АК-47 | Кровавый спорт"`,
		photo: 'photo-182329862_456239071'
	},
	{
		id: 28,
		uron: 44,
		name: `Автомат "АК-47 | Огненный змей"`,
		photo: 'photo-182329862_456239072'
	},
	{
		id: 29,
		uron: 34,
		name: `Пистолет "Deagle | Пламя"`,
		photo: 'photo-182329862_457239073'
	}
]